export const jokeData = [
    {
        question: "",
        punchLine: "Со временем понимаешь, что самое ценное в твоей квартире - это не деньги, не драгоценности и не бытовая техника, а информация на винте!",
    },
    {
        question: "На работе, в холодильнике на пироге была записка: \"Не ешь меня.\" Теперь там пустая тарелка с запиской: \"Пироги не будут мной командовать!\".",
        punchLine: ""
    },
    {
        question: "",
        punchLine: "Торнадо, выбивший все стекла в здании Гидрометцентра, как бы намекнул его работникам, что сегодня не совсем «солнечно и преимущественно без осадков».",
    },
    {
        question: "В жизни нужно быть непредсказуемым и коварным, как огурец с горькой попкой.",
        punchLine: "огурец с горькой попкой"
    },
    {
        question: "",
        punchLine: "Весь день искал дома сосиски. Не нашел. Потом посмотрел на довольное лицо тестя и понял: сосиски в тесте."
    }
];